
/* Class = "IBUILabel"; text = "Pseudo :"; ObjectID = "112"; */
"112.text" = "Pseudo :";

/* Class = "IBUITextField"; placeholder = "Just a pseudo, not your email"; ObjectID = "113"; */
"113.placeholder" = "Just a pseudo, not your email";

/* Class = "IBUITextField"; placeholder = "Confirm password"; ObjectID = "114"; */
"114.placeholder" = "Confirm password";

/* Class = "IBUILabel"; text = "Create a new Account"; ObjectID = "115"; */
"115.text" = "Create a new Account";

/* Class = "IBUILabel"; text = "Password :"; ObjectID = "116"; */
"116.text" = "Password :";

/* Class = "IBUIButton"; disabledTitle = "Register !"; ObjectID = "118"; */
"118.disabledTitle" = "Register !";

/* Class = "IBUIButton"; highlightedTitle = "Register !"; ObjectID = "118"; */
"118.highlightedTitle" = "Register !";

/* Class = "IBUIButton"; normalTitle = "Register !"; ObjectID = "118"; */
"118.normalTitle" = "Register !";

/* Class = "IBUIButton"; selectedTitle = "Register !"; ObjectID = "118"; */
"118.selectedTitle" = "Register !";

/* Class = "IBUILabel"; text = "*"; ObjectID = "119"; */
"119.text" = "*";

/* Class = "IBUILabel"; text = "*"; ObjectID = "120"; */
"120.text" = "*";

/* Class = "IBUILabel"; text = "*"; ObjectID = "121"; */
"121.text" = "*";

/* Class = "IBUILabel"; text = "*"; ObjectID = "122"; */
"122.text" = "*";

/* Class = "IBUILabel"; text = "Country :"; ObjectID = "123"; */
"123.text" = "Country :";

/* Class = "IBUIButton"; disabledTitle = "Choose one"; ObjectID = "124"; */
"124.disabledTitle" = "Choose one";

/* Class = "IBUIButton"; highlightedTitle = "Choose one"; ObjectID = "124"; */
"124.highlightedTitle" = "Choose one";

/* Class = "IBUIButton"; normalTitle = "Choose one"; ObjectID = "124"; */
"124.normalTitle" = "Choose one";

/* Class = "IBUIButton"; selectedTitle = "Choose one"; ObjectID = "124"; */
"124.selectedTitle" = "Choose one";

/* Class = "IBUILabel"; text = "Already own an account ? Click to login:    "; ObjectID = "125"; */
"125.text" = "Already own an account ? Click to login:    ";

/* Class = "IBUILabel"; text = "Why do I need to register an account to play ? "; ObjectID = "130"; */
"130.text" = "Why do I need to register an account to play ? ";

/* Class = "IBUIButton"; disabledTitle = "Cancel"; ObjectID = "143"; */
"143.disabledTitle" = "Cancel";

/* Class = "IBUIButton"; highlightedTitle = "Cancel"; ObjectID = "143"; */
"143.highlightedTitle" = "Cancel";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "143"; */
"143.normalTitle" = "Cancel";

/* Class = "IBUIButton"; selectedTitle = "Cancel"; ObjectID = "143"; */
"143.selectedTitle" = "Cancel";

/* Class = "IBUIButton"; disabledTitle = "Ok"; ObjectID = "144"; */
"144.disabledTitle" = "Ok";

/* Class = "IBUIButton"; highlightedTitle = "Ok"; ObjectID = "144"; */
"144.highlightedTitle" = "Ok";

/* Class = "IBUIButton"; normalTitle = "Ok"; ObjectID = "144"; */
"144.normalTitle" = "Ok";

/* Class = "IBUIButton"; selectedTitle = "Ok"; ObjectID = "144"; */
"144.selectedTitle" = "Ok";

/* Class = "IBUILabel"; text = "Password"; ObjectID = "147"; */
"147.text" = "Password";

/* Class = "IBUILabel"; text = "Pseudo"; ObjectID = "148"; */
"148.text" = "Pseudo";

/* Class = "IBUILabel"; text = "Save your scores online :"; ObjectID = "174"; */
"174.text" = "Save your scores online :";

/* Class = "IBUILabel"; text = "Bind to Facebook :"; ObjectID = "175"; */
"175.text" = "Bind to Facebook :";

/* Class = "IBUITextView"; text = "You will be able to post your best results will on your Facebook wall in just one click, without leaving the game !"; ObjectID = "178"; */
"178.text" = "You will be able to post your best results will on your Facebook wall in just one click, without leaving the game !";
